Repository: israelrios/PyProgs
Catalog: checkmail/po/*.po
Languages: pt_br

source: is not running.
pt_br: não está rodando.

source: %(quota)d%% of %(quotaLimit)dMB
pt_br: %(quota)d%% de %(quotaLimit)dMB

source: Abort
pt_br: Abortar

source: Bad response.
pt_br: Resposta Inválida.

source: Canno't create tray icon:
pt_br: Não foi possível criar o ícone de status:

source: DB and INBOX signatures does not match.
pt_br: Assinaturas de DB e INBOX não combinam.

source: DB file with wrong version.
pt_br: A versão do arquivo DB não é suportada.

source: Delete
pt_br: Excluir

source: Delete %d messages from Expresso?
pt_br: Excluir %d mensagens no Expresso?

source: Delete Messages?
pt_br: Excluir Mensagens?

source: Error
pt_br: Erro

source: Error deleting messages from expresso.
pt_br: Erro ao excluir mensagens no expresso.

source: Error loading local folders.
pt_br: Erro carregando pastas locais.

source: Error loading local messages.
pt_br: Erro carregando mensagens locais.

source: Invalid response format from Expresso.
pt_br: O formato da resposta do Expresso é inválido.

source: It was not possible to check your mail box. Error:
pt_br: Não foi possível verificar o seu email. Erro:

source: It was not possible to connect at Expresso. Check your password.
pt_br: Não foi possível conectar no Expresso. Verifique a sua senha.

source: It was not possible to connect at Expresso. Error:
pt_br: Não foi possível conectar no Expresso. Erro:

source: Loading -
pt_br: Carregando -

source: New Mail
pt_br: Novo e-mail

source: No new email
pt_br: Sem novos e-mails

source: Open Mail
pt_br: Abrir E-Mail

source: Password:
pt_br: Senha:

source: Sa_ve Password
pt_br: Sal_var Senha

source: There is another instance running for this user.
pt_br: Existe uma outra instância em execução para este usuário.

source: Username and password are required.
pt_br: Usuário e senha são obrigatórios.

source: Username:
pt_br: Usuário:

source: You must recreate your local INBOX.
pt_br: Você deve recriar a sua INBOX local.

source: You must remove the file "%s".
pt_br: Você deve remover o arquivo "%s".

source: _Auto Start
pt_br: _Auto Iniciar
